BASIC_ANSWERS: dict[str, str] = {
    "/start": "Привет, как думаешь чего кошки боятся больше всего?",
    "everything": "Я не знаю, что на это ответить"
}

TEXT_FOR_BUTTONS: dict[str, str] = {
    "button_1": "Собак 🦮",
    "button_2": "Огурцов 🥒"
}

LEXICON: dict[str, str] = {
    "is_dog": "Да, несомненно, кошки боятся собак."
    "Но вы видели как они боятся огурцов?",
    "is_cucumber": "Да, иногда кажется, что огурцов кошки боятся больше"
}

ADMIN_LEXICON: dict[str, str] = {
    "admin": "Здарвствуйте Михаил"
}
